{"id":3139,"date":"2022-11-01T13:14:55","date_gmt":"2022-11-01T13:14:55","guid":{"rendered":"https:\/\/zcmpsandbox.com\/?page_id=3139"},"modified":"2022-12-20T02:51:35","modified_gmt":"2022-12-20T02:51:35","slug":"performances-and-exhibitions","status":"publish","type":"page","link":"https:\/\/zcmp.org\/es\/performances-and-exhibitions\/","title":{"rendered":"Actuaciones y Presentaciones"},"content":{"rendered":"<p>Imaginación y reparación son dos palabras que, como señaló el reverendo Billy durante nuestro evento IMAGINE REPAIR en abril de 2022, normalmente no van juntas en nuestra cultura del descarte. Las actuaciones y presentaciones en la Nave de la Catedral de San Juan el Divino, sin embargo, nos invitaron a imaginar cómo reconstruir algunas de las conexiones que nuestras comunidades habían perdido durante el Covid. Invitamos al público en general a escuchar presentaciones y participar en actuaciones de personas que admiramos y amamos de una comunidad más amplia de pensadores y artistas. Las muchas formas de expresión, las canciones, los cánticos, las diatribas, los sermones seculares y el sonido de las ollas, crearon un espacio en el que nuestra indignación e ira podían dar paso a la esperanza y la alegría en nuestra unión. Colocamos un cartel que decía “¡Presente!” en varias sillas para mantener un espacio para aquellos que ya no están aquí. Las palabras y las imágenes de ese evento de rendimiento continúan resonando: “Estoy aquí. Estamos aquí” (Imani Uzuri). “En estos tiempos inhumanos, sé humano”. &quot;¡Vive la vida!&quot; “Vive la vida con una imaginación radical, valiente y valiente”. “Recuerde que las desigualdades que enfrentamos son provocadas por el hombre”. “No podemos ver el futuro que queremos si no podemos ver el presente en el que vivimos” (Fred Moten). Vivir, como, &#039;dolor&#039;, como imaginar, son verbos activos. &quot;¡Elevar! Levántense”, nos instó Alicia Grullón. “Exigir justicia. Imagínese la reparación.”Haga clic<a href=\"https:\/\/zcmp.org\/wp-content\/uploads\/2022\/08\/Apr-23-Program.pdf\"> aquí<\/a> para programa y bios (.pdf)<\/p>","protected":false},"excerpt":{"rendered":"<p>Imaginación y reparación son dos palabras que, como señaló el reverendo Billy durante nuestro evento IMAGINE REPAIR en abril de 2022, normalmente no van juntas en nuestra cultura del descarte. Las actuaciones y presentaciones en la Nave de la Catedral de San Juan el Divino, sin embargo, invitaban a imaginar cómo reconstruir algunos de los … <\/p>\n<p class=\"link-more\"><a href=\"https:\/\/zcmp.org\/es\/performances-and-exhibitions\/\" class=\"more-link\">Leer más<span class=\"screen-reader-text\"> «Espectáculos y Presentaciones»<\/span><\/a><\/p>","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3139"}],"collection":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/comments?post=3139"}],"version-history":[{"count":6,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3139\/revisions"}],"predecessor-version":[{"id":3666,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3139\/revisions\/3666"}],"wp:attachment":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/media?parent=3139"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}