{"id":3167,"date":"2022-11-01T13:17:46","date_gmt":"2022-11-01T13:17:46","guid":{"rendered":"https:\/\/zcmpsandbox.com\/?page_id=3167"},"modified":"2023-08-25T18:04:55","modified_gmt":"2023-08-25T18:04:55","slug":"memory-2","status":"publish","type":"page","link":"https:\/\/zcmp.org\/es\/memory-2\/","title":{"rendered":"Memoria"},"content":{"rendered":"<p class=\"has-medium-font-size\"><span class=\"dropcap\">Cómo podemos<\/span> ¿Rememorar una crisis en curso que está siendo minimizada y repudiada públicamente? ¿Cómo podemos salvar el abismo entre los millones de vidas perdidas en todo el mundo y la intimidad de las pérdidas personales y familiares? ¿Y cómo se puede transformar la memoria traumática en un compromiso activista por la justicia social? <\/p>\n\n\n\n<p>Cuando concebimos el ZCMP, nos dimos cuenta de que los eventos monumentales y aún no procesados de la pandemia de COVID-19 requieren sus propias prácticas de duelo y conmemoración que surgen de múltiples tradiciones y forjan otras nuevas. <em>No llegamos a estar juntos en oración, <\/em>dijeron los participantes. Para ser restauradoras, las prácticas de la memoria deben superar el aislamiento ocasionado por el confinamiento por la pandemia y la imposibilidad de unirse a amigos y familiares para llorar a los seres queridos. Basándose en las tradiciones afrodominicanas, los participantes de Washington Heights construyeron dos<em> Altares a los Prójimos Amados<\/em> en la Catedral de San Juan el Divino, con velas, bordados, fotografías decoradas y objetos que sirvieron como recordatorios de la pérdida, incluso cuando honraron las contribuciones duraderas de quienes murieron por y durante la pandemia. [<a href=\"https:\/\/zcmp.org\/es\/exhibition\/\" data-type=\"URL\" data-id=\"https:\/\/zcmpsandbox.com\/?page_id=3408\">altares<\/a>]. La exposición Imagine Repair de ZCMP también incluyó un memorial participativo en curso del artista Rafael Lozano-Hemmer, <em><a rel=\"noreferrer noopener\" href=\"https:\/\/memorialcovid-lozano-hemmer.web.app\/?lang=en\" target=\"_blank\">Una grieta en el reloj de arena<\/a><\/em>. Proporciona ese momento de acompañamiento que nos perdimos, permitiéndonos estar presentes mientras un brazo robótico dibuja lentamente imágenes de seres queridos perdidos con arena similar a la tinta. A medida que la arena se reutiliza para retrato tras retrato, las imágenes de los muertos se entrelazan en un espacio de duelo comunitario. <\/p>\n\n\n\n<p>Pero las prácticas de memoria en medio y después de la pandemia también necesitaban dejar espacio para nuestra ira ante el fracaso y la negligencia institucional que causaron mucha más devastación de la necesaria. Descubrimos que compartir recuerdos a través de la narración de historias, la escucha activa, talleres de Teatro del Oprimido y otras actividades creativas puede ayudar a individuos y grupos a reconocer y dar sentido a pasados dolorosos y comenzar a sanar de pérdidas traumáticas, tanto individuales como colectivas. Un primer paso importante hacia la recuperación emocional, el entorno solidario que fomenta los actos de testimonio y testimonio también puede convertirse en una plataforma para la transformación social. A medida que la memoria activa el pasado en un entorno comunitario, también puede replantearlo e imaginar un final potencial diferente, uno que pueda servir como provocación para el compromiso político colectivo. Sólo así la memoria puede ser reparadora y orientada hacia el futuro.  <\/p>\n\n\n\n<p><em>El hecho de que todos podamos unirnos con ese trauma compartido para reconocerlo, liberarlo y colectivamente ver un camino a seguir es algo muy hermoso.<\/em><\/p>\n\n\n\n<p class=\"has-small-font-size\"><img decoding=\"async\" src=\"https:\/\/zcmp.org\/wp-content\/uploads\/2023\/06\/cam-1.jpg\">  <em>Foto de encabezado: Sylvia Juliana Riveros Torres<\/em><\/p>","protected":false},"excerpt":{"rendered":"<p>¿Cómo conmemoramos una crisis en curso que está siendo minimizada y repudiada públicamente? ¿Cómo podemos salvar el abismo entre los millones de vidas perdidas en todo el mundo y la intimidad de las pérdidas personales y familiares? ¿Y cómo se puede transformar la memoria traumática en un compromiso activista por la justicia social? Cuando concebimos el ZCMP, nosotros... <\/p>\n<p class=\"link-more\"><a href=\"https:\/\/zcmp.org\/es\/memory-2\/\" class=\"more-link\">Leer más<span class=\"screen-reader-text\"> &quot;Memoria&quot;<\/span><\/a><\/p>","protected":false},"author":2,"featured_media":3660,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3167"}],"collection":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/comments?post=3167"}],"version-history":[{"count":16,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3167\/revisions"}],"predecessor-version":[{"id":4538,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3167\/revisions\/4538"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/media\/3660"}],"wp:attachment":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/media?parent=3167"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}