{"id":3169,"date":"2022-11-01T13:17:56","date_gmt":"2022-11-01T13:17:56","guid":{"rendered":"https:\/\/zcmpsandbox.com\/?page_id=3169"},"modified":"2023-07-10T14:39:24","modified_gmt":"2023-07-10T14:39:24","slug":"repair-2","status":"publish","type":"page","link":"https:\/\/zcmp.org\/es\/repair-2\/","title":{"rendered":"Reparar"},"content":{"rendered":"<p class=\"has-medium-font-size\"><span class=\"dropcap\">la pandemia<\/span> reveló claramente nuestro sistema profundamente disfuncional, desde la atención médica hasta la vivienda, la educación y la estructura del trabajo. También reveló las formas en que todos estamos implicados en estructuras sociales y económicas construidas sobre la desigualdad y el abandono: cómo algunos de nosotros nos beneficiamos de la explotación de otros, a menudo vecinos cercanos. ¿Cómo, como pregunta Fred Moten, &quot;¿Cómo se cuenta incluso una pérdida cuando cualquier pérdida es tanta gente para tanta gente?&quot; [<a href=\"https:\/\/zcmp.org\/es\/imagine-repair-april-may-2022\/#fredanchor\">Ver “Prepararse para imaginar”<\/a>] ¿Cómo podríamos siquiera comenzar a imaginar la reparación?&nbsp;<\/p>\n\n\n\n<p>Reparar, para ZCMP, significó asumir la responsabilidad por el descuido de larga data que agravó los efectos de la pandemia, y la admisión de que no hay mejor antes al que volver. Pero, como dijo un participante, <em>No puedes curar lo que te niegas a ver<\/em>. Nuestros talleres y reuniones fueron concebidos para ser un proceso de ver, escuchar, reconocer y, cuando sea posible, abordar los errores del pasado y aliviar el dolor presente de manera creativa e incluso alegre. Nos acompañamos en el duelo y en el descubrimiento. Los participantes recogieron y grabaron historias en sus propios barrios para la <em><a href=\"https:\/\/zcmp.org\/es\/kiosk-page\/\">Mapa de historia perdido de la ciudad de Nueva York<\/a><\/em>. El público fue invitado a una cápsula del tiempo para <em>Habla con el futuro<\/em> sobre las vivencias de la pandemia y que sus voces sean preservadas e inscritas por la artista María José Contreras. [<a href=\"https:\/\/zcmp.org\/es\/talk-to-the-future\/\" data-type=\"page\" data-id=\"3147\">Ver <\/a><em><a href=\"https:\/\/zcmp.org\/es\/talk-to-the-future\/\" data-type=\"page\" data-id=\"3147\">Habla con el futuro<\/a><\/em>]<\/p>\n\n\n\n<p>Esos pequeños gestos y actos, reiterados y repetidos, eran actos de cuidado que, todos esperábamos, comenzarían a construir nuevas formas de sociabilidad y convivencia. <em>No estamos solos<\/em>, nos recordó uno de nuestros líderes de taller, <em>estamos aquí juntos<\/em>.<em> <\/em>[<a href=\"https:\/\/zcmp.org\/es\/together-not-alone-2\/\">Ver nuestra película, <\/a><em>Juntos no solos<\/em>] Los fugaces momentos de conexión que ayudaron a construir una narrativa multivocal de la pandemia en nuestros barrios fueron en sí mismos actos de reparación. ¿Podrían también llevarnos a asumir una mayor responsabilidad los unos por los otros, por nuestras comunidades y nuestra ciudad? ¿Podrían incitarnos a visualizar y trabajar activamente por estructuras sociales y económicas más justas que puedan prevenir una devastación como la que estamos presenciando? Para ZCMP, Imagine Repair también significó preparar el escenario para trabajar juntos en Demanding Justice.&nbsp;<\/p>\n\n\n\n<p class=\"has-small-font-size\"><img decoding=\"async\" src=\"https:\/\/zcmp.org\/wp-content\/uploads\/2023\/06\/cam-1.jpg\">  <em>Foto de encabezado: Desiree Ríos<\/em><\/p>","protected":false},"excerpt":{"rendered":"<p>La pandemia reveló claramente nuestro sistema profundamente disfuncional, desde la atención médica hasta la vivienda, la educación y la estructura del trabajo. También reveló las formas en que todos estamos implicados en las estructuras sociales y económicas construidas sobre la desigualdad y el abandono: cómo algunos de nosotros nos beneficiamos de la explotación de otros, a menudo cercanos... <\/p>\n<p class=\"link-more\"><a href=\"https:\/\/zcmp.org\/es\/repair-2\/\" class=\"more-link\">Leer más<span class=\"screen-reader-text\"> &quot;Reparar&quot;<\/span><\/a><\/p>","protected":false},"author":2,"featured_media":3849,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3169"}],"collection":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/comments?post=3169"}],"version-history":[{"count":19,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3169\/revisions"}],"predecessor-version":[{"id":4444,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3169\/revisions\/4444"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/media\/3849"}],"wp:attachment":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/media?parent=3169"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}