{"id":3173,"date":"2022-11-01T13:18:18","date_gmt":"2022-11-01T13:18:18","guid":{"rendered":"https:\/\/zcmpsandbox.com\/?page_id=3173"},"modified":"2023-08-25T18:00:12","modified_gmt":"2023-08-25T18:00:12","slug":"zip-codes","status":"publish","type":"page","link":"https:\/\/zcmp.org\/es\/zip-codes\/","title":{"rendered":"Códigos ZIP"},"content":{"rendered":"<p class=\"has-medium-font-size\"><span class=\"dropcap\">Los Estados Unidos<\/span> El Servicio Postal introdujo los Códigos Postales (Plan de Mejoramiento de Zona) a mediados de la década de 1960. El propósito era acelerar la entrega del correo marcando ubicaciones geográficas precisas en todo el país en las que se podían clasificar los lotes de correo. Los lotes se pueden entregar de manera más eficiente que las cartas individuales o los paquetes. Al igual que otros marcadores demográficos, como las parcelas de uso del suelo o las secciones censales, también pronto resultaron útiles para indexar la distribución de otras cosas, como el número de escuelas, el valor relativo de la vivienda, la presencia o ausencia de hospitales, en una ubicación dada. Los códigos postales también adquirieron rápidamente una dimensión afectiva. Se convirtieron en una abreviatura popular para un sentido de conexión y comunidad dentro de los vecindarios, y un sentido de diferencia fuera de ellos. Ofrecieron pistas y confirmación del estatus social y económico. Por ejemplo, el exitoso drama adolescente de TV <em>beverly colinas 90210<\/em>, que se emitió desde el otoño de 1990 hasta la primavera de 2000, supuestamente describía la vida en esa comunidad rica. El número en sí adquirió un brillo mítico. <\/p>\n\n\n\n<p>Pero los códigos postales también rastrean disyunciones. [<a href=\"https:\/\/zcmp.org\/es\/roundtables\/\" data-type=\"URL\" data-id=\"https:\/\/zcmpsandbox.com\/?page_id=3222\">Ver Mesa Redonda de Códigos Postales<\/a>] Durante el cierre de la pandemia de COVID-19, los códigos postales se convirtieron en una abreviatura de desigualdades sociales significativas y, a veces, brutales que afectan las vidas y las expectativas de vida de diferentes comunidades. Sólo en la ciudad de Nueva York, las personas que viven en códigos postales vecinos pueden tener experiencias muy distintas de mortalidad y precariedad, dependiendo de la distribución de los hospitales, el costo y la condición de las viviendas, la facilidad de acceso al transporte público, la omnipresencia de la contaminación y muchos otros recursos sociales de los barrios que están conectados al poder socioeconómico.<\/p>\n\n\n\n<p>El Proyecto de memoria de códigos postales tomó las dimensiones afectivas de los códigos postales como una forma de designar comunidades imaginadas, y luego trató de buscar debajo de las similitudes y diferencias en experiencias más detalladas. El mapeo de códigos postales nos enseñó nuevas formas de conceptualizar cómo somos y no somos iguales, incluso cuando nos gobiernan juntos.<\/p>\n\n\n\n<p>El código postal es útil como punto de datos que puede revelar patrones en la distribución de bienes, la creación de vínculos comunitarios y el refinamiento del conocimiento demográfico. Pero también sirve como dispositivo MNEMÓNICO, significando la memoria de dónde estaba cada uno de nosotros cuando la ciudad se detuvo: lo que sufrimos, lo que compartimos, lo que perdimos y lo que superamos.<\/p>\n\n\n\n<p class=\"has-small-font-size\"><img decoding=\"async\" src=\"https:\/\/zcmp.org\/wp-content\/uploads\/2023\/06\/cam-1.jpg\">  <em>Foto de encabezado: Desiree Ríos<\/em><\/p>","protected":false},"excerpt":{"rendered":"<p>El Servicio Postal de EE. UU. introdujo los códigos postales (Plan de mejora de zona) a mediados de la década de 1960. El propósito era acelerar la entrega del correo marcando ubicaciones geográficas precisas en todo el país en las que se podían clasificar los lotes de correo. Los lotes se pueden entregar de manera más eficiente que las cartas individuales o los paquetes. Al igual que otros marcadores demográficos, como la tierra... <\/p>\n<p class=\"link-more\"><a href=\"https:\/\/zcmp.org\/es\/zip-codes\/\" class=\"more-link\">Leer más<span class=\"screen-reader-text\"> &quot;Códigos ZIP&quot;<\/span><\/a><\/p>","protected":false},"author":2,"featured_media":3619,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3173"}],"collection":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/comments?post=3173"}],"version-history":[{"count":11,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3173\/revisions"}],"predecessor-version":[{"id":4532,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3173\/revisions\/4532"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/media\/3619"}],"wp:attachment":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/media?parent=3173"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}