{"id":3175,"date":"2022-11-01T13:18:29","date_gmt":"2022-11-01T13:18:29","guid":{"rendered":"https:\/\/zcmpsandbox.com\/?page_id=3175"},"modified":"2023-07-10T14:39:52","modified_gmt":"2023-07-10T14:39:52","slug":"justice-2","status":"publish","type":"page","link":"https:\/\/zcmp.org\/es\/justice-2\/","title":{"rendered":"Justicia"},"content":{"rendered":"<p class=\"has-medium-font-size\"><span class=\"dropcap\">“<em>COVID-19<\/em><\/span><em> no es la primera ni la única crisis que ha golpeado a nuestras comunidades de color, nuestra clase trabajadora y nuestras comunidades migrantes, inesperadamente,<\/em>Señaló el reverendo Juan Carlos Ruiz. [Ver su charla en <a href=\"https:\/\/zcmp.org\/es\/imagine-repair-april-may-2022\/#ruizanchor\">Actuaciones<\/a> y también su ensayo en ConTactos: <em><a href=\"https:\/\/contactos.hemi.press\/essential-and-excluded\/\" data-type=\"URL\" data-id=\"https:\/\/contactos.hemi.press\/essential-and-excluded\/\">Esenciales y Excluidos<\/a><\/em>]. El racismo, la violencia de género y la desigualdad durante siglos también nos estaban devastando. Las tasas de mortalidad en los códigos postales de ZCMP fueron dramáticamente más altas que en los vecindarios más ricos cercanos. Como señalaron repetidamente algunos participantes del ZCMP, los trabajadores &#039;esenciales&#039; que cuidaban a los enfermos y moribundos y entregaban alimentos a los vecinos más ricos estaban muriendo mientras los neoyorquinos de los códigos postales más ricos se marchaban a sus casas de campo. La brutal injusticia del sistema, sin embargo, se había normalizado hacía mucho tiempo. Estar aislado y confinado en la ciudad hizo más visibles las disparidades. Los neoyorquinos escucharon las ambulancias y vieron los camiones frigoríficos llenos de cadáveres. <em>Sus cuerpos están en camiones de hielo. Los cuerpos tienen nombres.<\/em>, escribió un participante en su diario. Vimos la muerte frente a nosotros de una manera que nunca la habíamos experimentado, dijo otro. Todas las noches, pensaba, soy el siguiente número. &nbsp;<a href=\"https:\/\/zcmp.org\/es\/together-not-alone-2\/\">Ver nuestra película, <em>Juntos no solos<\/em><\/a>.<\/p>\n\n\n\n<p><em>“¿Es extraño o sobredeterminado?” <\/em>pregunta Mary Louise Pratt, “<em>¿Que los dos eventos épicos que han sacudido a los Estados Unidos y al mundo, la pandemia y el asesinato de George Floyd, tienen que ver con la asfixia? <\/em> Leer <em><a href=\"https:\/\/contactos.hemi.press\/airways\/\" data-type=\"URL\" data-id=\"https:\/\/contactos.hemi.press\/airways\/\">VÍAS AÉREAS<\/a><\/em>. En todo el país, la gente superó el aislamiento y el miedo cuando el asesinato televisado de George Floyd detonó la resistencia contra la normalización de la violencia. Indignados por esa actuación de poder racista, millones de manifestantes salieron a las calles exigiendo “Justicia para George Floyd” y afirmando que Black Lives Matter. Esta ira y conciencia generalizadas hicieron que pareciera posible unirse con otros para exigir justicia.&nbsp;<br>La justicia, como derecho, como demanda, fue una aspiración que motivó a la ZCMP. EXIGE JUSTICIA, el Iluminador proyectado en la fachada de la Catedral de San Juan el Divino. Pero la justicia significó muchas cosas para este grupo diverso de neoyorquinos. <em>Brindar atención médica a todos<\/em>, propusieron los participantes. <em>Respetar la vida de los demás<\/em>. <em>Todo está en el dinero: ¡abajo el capitalismo! Ya es hora de que la gente empiece a pensar de otra manera. <\/em>Nuestro énfasis en la sanación y la reconexión comunitaria durante ZCMP tenía como objetivo alentarnos a unirnos, como grupo, en torno a demandas políticas concretas. Y, sin embargo, durante las continuas dificultades de la pandemia y durante el breve tiempo que pasamos juntos como un grupo cambiante de participantes, la justicia siguió siendo una aspiración. <em>Juntos<\/em>, dijo un participante, <em>podemos imaginar y crear mundos mejores<\/em>. Es un objetivo que la mayoría de nosotros compartimos. Queda por hacer la obra de la justicia.<\/p>\n\n\n\n<p class=\"has-small-font-size\"><img decoding=\"async\" src=\"https:\/\/zcmp.org\/wp-content\/uploads\/2023\/06\/cam-1.jpg\">  <em>Encabezado: Proyección de The Illuminator, foto de Desiree Rios<\/em><\/p>","protected":false},"excerpt":{"rendered":"<p>“COVID-19 no es la primera ni la única crisis que ha golpeado inesperadamente a nuestras comunidades de color, nuestra clase trabajadora y nuestras comunidades migrantes”, señaló el reverendo Juan Carlos Ruiz. [Ver su charla en Performances y también su ensayo en Contactos: Esenciales y Excluidos]. El racismo, la violencia de género y la desigualdad durante siglos también nos estaban devastando. El … <\/p>\n<p class=\"link-more\"><a href=\"https:\/\/zcmp.org\/es\/justice-2\/\" class=\"more-link\">Leer más<span class=\"screen-reader-text\"> &quot;Justicia&quot;<\/span><\/a><\/p>","protected":false},"author":2,"featured_media":3616,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3175"}],"collection":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/comments?post=3175"}],"version-history":[{"count":14,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3175\/revisions"}],"predecessor-version":[{"id":4445,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3175\/revisions\/4445"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/media\/3616"}],"wp:attachment":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/media?parent=3175"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}