{"id":3234,"date":"2022-11-01T14:52:49","date_gmt":"2022-11-01T14:52:49","guid":{"rendered":"https:\/\/zcmpsandbox.com\/?page_id=3234"},"modified":"2023-08-25T19:01:04","modified_gmt":"2023-08-25T19:01:04","slug":"about-us","status":"publish","type":"page","link":"https:\/\/zcmp.org\/es\/about-us\/","title":{"rendered":"SOBRE ZCMP"},"content":{"rendered":"<p class=\"has-medium-font-size\"><span class=\"dropcap\">El proyecto de memoria del código postal<\/span> fue una invitación y un experimento. Este sitio ofrece un vistazo de cómo un grupo de neoyorquinos trabajaron juntos para encontrar formas de conmemorar las pérdidas devastadoras que resultaron de la pandemia de COVID-19 y al mismo tiempo reconocer sus efectos radicalmente diferenciales en los vecindarios de Upper New York City.&nbsp;<\/p>\n\n\n\n<p>En el otoño de 2021, después de muchos meses de aislamiento y pérdida, invitamos a miembros de la comunidad que viven y\/o trabajan en Harlem, Washington Heights y el sur del Bronx a reunirse y procesar los efectos de la pandemia. ¿Cómo había afectado nuestras vidas? ¿Dónde llevamos en nuestro cuerpo las incertidumbres, las ansiedades y los miedos que provocó, el daño que habíamos sufrido? Nos reunimos en los jardines y grandes espacios seguros que ofrece la Catedral de San Juan el Divino para hablar, participar en ejercicios de confianza, escribir historias y poemas, hacer collages y tarjetas espirituales juntos, y tratar de imaginar y ensayar futuros mejores y más justos. . Aunque la pandemia todavía estaba con nosotros y seguían surgiendo nuevas variantes, seguimos colaborando para crear un espacio donde pudieran surgir y expresarse profundos sentimientos de duelo y pérdida, de ira hacia las instituciones que nos habían fallado, de miedo y de esperanza. . <\/p>\n\n\n\n<p>&quot;Todos somos protagonistas de este horrible drama&quot;, dijo un participante. “Todas las noches me despedía de mí mismo”. A través de nuestros talleres y conversaciones, esperábamos construir redes de responsabilidad compartida, solidaridad y pertenencia. <\/p>\n\n\n\n<p>Nuestras mesas redondas sobre &quot;Memoria reparadora&quot;, &quot;¿Por qué códigos postales?&quot; y “Chronic Lives” trajo a nuestras conversaciones el trabajo inspirador de artistas conmemorativos, demógrafos y expertos en salud pública.<\/p>\n\n\n\n<p>A medida que avanzaba el año y la pandemia volvía a disminuir, creamos Imagine Repair, una exposición y un evento que incluyó charlas y actuaciones. Durante las funciones dejamos las sillas vacías, con la palabra ¡Presente! sobre ellos, reservando un lugar para nuestros muertos. En la exposición pudimos escuchar las voces y las historias de los neoyorquinos y experimentar el poder transformador de las artes del testimonio. La película que creamos, <em>Juntos, no solos<\/em>, muestra cómo un grupo de desconocidos se acompañaban en la labor de recordar y duelo, en momentos trascendentales e íntimos de dolor y de alegría. <\/p>\n\n\n\n<p>En el otoño de 2022 y la primavera de 2023, muchos neoyorquinos estaban ansiosos por olvidarse de las dificultades de la pandemia. Nuestra película, JUNTOS, NO SOLOS, ofreció la oportunidad de reflexionar sobre lo que habíamos aprendido de nuestras experiencias con el Covid-19 y cómo podríamos hacerlo mejor en el futuro. Proyecciones de cine y <em>Habla con el futuro <\/em>las actuaciones estuvieron acompañadas de mesas redondas y conversaciones con socios de la comunidad en varios lugares en los cinco condados. En nuestra reunión culminante en el Foro en la Universidad de Columbia, ZCMP invitó a Proyectos relacionados con la Pandemia de la Ciudad de Nueva York a reconocer y celebrar lo que todos pudimos hacer cuando parecía que no había nada que hacer.<\/p>\n\n\n\n<p>A lo largo de este sitio, seguimos usando “nosotros”, incluso sabiendo que hay muchas voces, vidas y pérdidas relacionadas con ese nosotros, ninguna de ellas igual. Nuestras dudas son similares a las de Fred Moten: “Tengo tantas ganas de decir [nosotros] que puedo saborearlo, olerlo u oírlo como si me lo susurraran al oído. ¿Tengo que ganarme ese derecho? ¿Me lo concederás?… Siento que siento algo contigo, aunque no pueda ser lo que tú sientes. También perdí a alguien que era tanto y tanto más que uno”. [Ver Moten, <a href=\"https:\/\/zcmp.org\/es\/imagine-repair-april-may-2022\/\">“Preparándose para imaginar”<\/a>] Como lo expresa Judith Butler, “la pérdida ha convertido a todos en un tenue &#039;nosotros&#039;&quot;, y el acto de invocar un &quot;nosotros&quot; también es &quot;aspiracional&quot;, &quot;una forma de esperar un &#039;nosotros&#039; que aún no existe&quot;. .”<\/p>\n\n\n\n<p>Este sitio ofrece un vistazo a lo que nuestro pequeño grupo pudo crear durante un año de pandemia global. Esperamos que, junto con los muchos otros proyectos comunitarios participativos de cuidado derivados de este período, contribuya a una demanda colectiva de reconocimiento público, justicia y reparación.<\/p>\n\n\n\n<p>El Proyecto de Memoria del Código Postal agradece a la Fundación Henry Luce por su generoso y continuo apoyo. Gracias al Centro para el Estudio de la Diferencia Social de la Universidad de Columbia por ofrecernos nuestra subvención inicial y a The Society of Fellows y al Centro Heyman para las Humanidades de la Universidad de Columbia por su apoyo y financiación.<\/p>\n\n\n\n<p>Financiamiento adicional de la Escuela de Artes de Columbia; Instituto de Religión y Vida Pública; Humanidades Públicas de la Universidad de Yale; el Centro Rifkind para las Humanidades y las Artes del City College de Nueva York; Iniciativa de Humanidades Públicas de GSAS, NYU; Instituto de Artes Escénicas y Escuela de Artes Tisch, NYU.<\/p>\n\n\n\n<p>Un agradecimiento especial a la Catedral de St. John the Divine por su facilitación y espacio inspirador que nos permitió visualizar un futuro más saludable y esperanzador para nuestras comunidades.<\/p>\n\n\n\n<p>El sitio web de ZCMP se archivará en NYU Special Collections.<\/p>\n\n\n\n<p class=\"has-small-font-size\"><img decoding=\"async\" src=\"https:\/\/zcmp.org\/wp-content\/uploads\/2023\/06\/cam-1.jpg\">  <em>Foto de encabezado: Desiree Ríos<\/em><\/p>","protected":false},"excerpt":{"rendered":"<p>El Proyecto de Memoria del Código Postal fue una invitación y un experimento. Este sitio ofrece un vistazo de cómo un grupo de neoyorquinos trabajaron juntos para encontrar formas de conmemorar las pérdidas devastadoras que resultaron de la pandemia de COVID-19 y al mismo tiempo reconocer sus efectos radicalmente diferenciales en los vecindarios de Upper New York City. En la caída de… <\/p>\n<p class=\"link-more\"><a href=\"https:\/\/zcmp.org\/es\/about-us\/\" class=\"more-link\">Leer más<span class=\"screen-reader-text\"> «ACERCA DE ZCMP»<\/span><\/a><\/p>","protected":false},"author":2,"featured_media":3644,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3234"}],"collection":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/comments?post=3234"}],"version-history":[{"count":23,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3234\/revisions"}],"predecessor-version":[{"id":4552,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3234\/revisions\/4552"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/media\/3644"}],"wp:attachment":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/media?parent=3234"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}