{"id":3803,"date":"2022-12-27T13:37:17","date_gmt":"2022-12-27T13:37:17","guid":{"rendered":"https:\/\/zcmpsandbox.com\/?page_id=3803"},"modified":"2023-07-10T14:38:02","modified_gmt":"2023-07-10T14:38:02","slug":"bodies","status":"publish","type":"page","link":"https:\/\/zcmp.org\/es\/bodies\/","title":{"rendered":"Cuerpos"},"content":{"rendered":"<p class=\"has-medium-font-size\"><span class=\"dropcap\">Individual<\/span> y los cuerpos sociales fueron asolados por el COVID-19. El COVID precipitó una crisis de proximidad. La devastadora infección comenzó porque las poblaciones humanas habían invadido los hábitats de los animales. El virus saltó de los animales a los humanos. Debido a que se propagó a través de la transmisión respiratoria, el virus se propagó rápidamente. Nuestra respiración y tacto eran peligros para los demás. El enmascaramiento, el distanciamiento social y la vacunación fueron actos de protección mutua. Después de un año y medio de aislamiento incluso de familiares cercanos y vecinos, los esfuerzos de vacunación generalizados en la ciudad de Nueva York permitieron que ZCMP reuniera a las personas nuevamente en público, lo que facilitó las conexiones sociales entre personas que no se conocían.<\/p>\n\n\n\n<p><em>Mi cuerpo está en el exilio,<\/em><strong><em> <\/em><\/strong>dijo un participante cuando nos reunimos. <a href=\"https:\/\/zcmp.org\/es\/#covidanchor\">“¿Cómo conoces a Covid?”<\/a> preguntamos. ¿Era seguro ahora tocar? [Leer <em><a href=\"https:\/\/contactos.hemi.press\/human-traces-on-the-surfaces-of-the-world\/\" data-type=\"URL\" data-id=\"https:\/\/contactos.hemi.press\/human-traces-on-the-surfaces-of-the-world\/\">Huellas humanas en las superficies del mundo<\/a><\/em>] En un ejercicio nos paramos cara a cara con un compañero. Aunque todos estábamos enmascarados, nos miramos a los ojos durante tres minutos, lo que pareció mucho tiempo. <em>me gusta ver me gusta ser visto<\/em>, dijo una mujer,<strong><em> <\/em><\/strong>hablando por muchos de nosotros. <em>FACE to FACE es insustituible<\/em>, afirmó alguien más. [<a href=\"https:\/\/zcmp.org\/es\/talk-to-the-future\/\" data-type=\"URL\" data-id=\"https:\/\/zcmpsandbox.com\/?page_id=3147\"><em>Habla con el futuro<\/em><\/a>] En otro ejercicio, nos paramos en un círculo y se nos pidió que tomáramos la mano de una persona que no era contigua a nosotros. Nos reímos mientras nos atábamos con nudos y nos balanceábamos y balanceábamos tratando de desenredarnos. Pero el punto estaba claro: como cuerpos, estamos interconectados, conectados en red física, emocional y hormonalmente, conectados a través de vías neurológicas y hormonales. No podemos librarnos de las redes sociales enredadas. COVID nos ha mostrado el alcance de nuestra interconexión. Lo que afecta a uno de nosotros afecta (o infecta) a muchos otros.<\/p>\n\n\n\n<p>En la ZCMP buscamos recuperar el poder curativo de la proximidad física. Los talleres y encuentros enfatizaron el potencial de afirmación de vida de la unión. Combinando prácticas artísticas y teatrales con comprensiones teóricas y holísticas de amplia base sobre el trauma, el duelo y la memoria corporal, buscamos un camino lúdico a seguir. Los talleres preguntaron: ¿En qué lugar de nuestro cuerpo ubicamos nuestra pena y dolor? ¿Podríamos trazar nuevos caminos para la memoria a través del juego, de la narración y del dibujo? Tomarse de las manos, reír y respirar juntos aliviados fue un nuevo comienzo.<\/p>\n\n\n\n<p><em>Después de todo el aislamiento y el dolor causado por la pandemia, conocerme en persona por primera vez me permitió volver a sentirme reconectada con el mundo.<\/em><\/p>\n\n\n\n<p class=\"has-small-font-size\"><img decoding=\"async\" src=\"https:\/\/zcmp.org\/wp-content\/uploads\/2023\/06\/cam-1.jpg\">  <em>Foto de encabezado: Desiree Ríos<\/em><\/p>","protected":false},"excerpt":{"rendered":"<p>Cuerpos individuales y sociales fueron devastados por el COVID-19. El COVID precipitó una crisis de proximidad. La devastadora infección comenzó porque las poblaciones humanas habían invadido los hábitats de los animales. El virus saltó de los animales a los humanos. Debido a que se propagó a través de la transmisión respiratoria, el virus se propagó rápidamente. Nuestra respiración y tacto eran peligros para los demás. Mascarilla, distanciamiento social y... <\/p>\n<p class=\"link-more\"><a href=\"https:\/\/zcmp.org\/es\/bodies\/\" class=\"more-link\">Leer más<span class=\"screen-reader-text\"> &quot;Cuerpos&quot;<\/span><\/a><\/p>","protected":false},"author":2,"featured_media":3614,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3803"}],"collection":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/comments?post=3803"}],"version-history":[{"count":12,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3803\/revisions"}],"predecessor-version":[{"id":4441,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/pages\/3803\/revisions\/4441"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/media\/3614"}],"wp:attachment":[{"href":"https:\/\/zcmp.org\/es\/wp-json\/wp\/v2\/media?parent=3803"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}