{"id":3167,"date":"2022-11-01T13:17:46","date_gmt":"2022-11-01T13:17:46","guid":{"rendered":"https:\/\/zcmpsandbox.com\/?page_id=3167"},"modified":"2023-07-10T14:38:31","modified_gmt":"2023-07-10T14:38:31","slug":"memory-2","status":"publish","type":"page","link":"https:\/\/zcmp.org\/memory-2\/","title":{"rendered":"Memory"},"content":{"rendered":"\n<p class=\"has-medium-font-size\"><span class=\"dropcap\">How do we<\/span> memorialize an ongoing crisis that is being publically minimized and disavowed? How can we bridge the chasm between the millions of lives lost across the globe and the intimacy of personal and familial loss? And how can traumatic memory&nbsp; be transformed into activist engagement for social justice?&nbsp;<\/p>\n\n\n\n<p>As we conceived the ZCMP, we realized that the monumental and as yet unprocessed events of the COVID-19 pandemic require their own mourning and memorializing practices emerging from multiple traditions, and forging new ones. <em>We didn’t get to be together in prayer, <\/em>participants said. In order to be restorative, memory practices need to overcome the isolation occasioned by the pandemic lockdown and the impossibility of joining with friends and family to mourn loved ones. Relying on Afro-Dominican traditions, participants from Washington Heights built two<em> Altars to Beloved Neighbors<\/em> at the Cathedral of St. John the Divine, with candles, embroidery, decorated photographs and objects that served as reminders of loss, even as they honored the lasting contributions of those who died of and during the pandemic. [<a href=\"https:\/\/zcmp.org\/exhibition\/\" data-type=\"URL\" data-id=\"https:\/\/zcmpsandbox.com\/?page_id=3408\">Altars<\/a>]. ZCMP’s <em>Imagine Repair <\/em>exhibition also included an ongoing participatory memorial by artist Rafael Lozano-Hemmer, <em><a href=\"https:\/\/memorialcovid-lozano-hemmer.web.app\/?lang=en\" target=\"_blank\" rel=\"noreferrer noopener\">A Crack in the Hourglass<\/a><\/em>. It provides that moment of accompaniment that we missed, allowing us to be present while images of lost loved ones are slowly being drawn with ink-like sand by a robotic arm. As the sand is reused for portrait after portrait, the images of the dead are intertwined in a space of communal mourning.&nbsp;<\/p>\n\n\n\n<p>But memory practices in the midst and the wake of the pandemic, also needed to make space for our anger at the institutional failure and neglect that caused so much more devastation than necessary. Sharing memories through storytelling, active listening, theater of the oppressed workshops, and other creative activities, we found, can help individuals and groups acknowledge and make sense of painful pasts and begin to heal from traumatic loss, both individual and collective. A major first step towards emotional recovery, the caring environment that fosters acts of testimony and witness can also become a platform for social transformation. As memory activates the past in a communal setting, it can also reframe it and imagine a different potential ending – one that can serve as a provocation for collective political engagement. Only thus can memory be reparative and oriented toward the future.&nbsp;&nbsp;<\/p>\n\n\n\n<p><em>The fact that we can all come together with that shared trauma to acknowledge it, release it, and collectively see a way forward is a very beautiful thing.<\/em><\/p>\n\n\n\n<p class=\"has-small-font-size\"><img decoding=\"async\" src=\"https:\/\/zcmp.org\/wp-content\/uploads\/2023\/06\/cam-1.jpg\">  <em>Header photo: Sylvia Juliana Riveros Torres<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>How do we memorialize an ongoing crisis that is being publically minimized and disavowed? How can we bridge the chasm between the millions of lives lost across the globe and the intimacy of personal and familial loss? And how can traumatic memory&nbsp; be transformed into activist engagement for social justice?&nbsp; As we conceived the ZCMP, &hellip; <\/p>\n<p class=\"link-more\"><a href=\"https:\/\/zcmp.org\/memory-2\/\" class=\"more-link\">Read more<span class=\"screen-reader-text\"> &#8220;Memory&#8221;<\/span><\/a><\/p>\n","protected":false},"author":2,"featured_media":3660,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/pages\/3167"}],"collection":[{"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/comments?post=3167"}],"version-history":[{"count":12,"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/pages\/3167\/revisions"}],"predecessor-version":[{"id":4442,"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/pages\/3167\/revisions\/4442"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/media\/3660"}],"wp:attachment":[{"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/media?parent=3167"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}