{"id":3173,"date":"2022-11-01T13:18:18","date_gmt":"2022-11-01T13:18:18","guid":{"rendered":"https:\/\/zcmpsandbox.com\/?page_id=3173"},"modified":"2023-08-25T18:00:12","modified_gmt":"2023-08-25T18:00:12","slug":"zip-codes","status":"publish","type":"page","link":"https:\/\/zcmp.org\/zip-codes\/","title":{"rendered":"Zip Codes"},"content":{"rendered":"\n<p class=\"has-medium-font-size\"><span class=\"dropcap\">The US<\/span> Postal Service introduced Zip Codes (Zone Improvement Plan) in the mid-1960s. The purpose was to speed up mail delivery by marking precise geographic locations across the country into which batches of mail could be sorted. Batches could be more efficiently delivered than single letters or packages. Like other demographic markers, such as land use plots or census tracts, they also soon proved useful in indexing the distribution of other things as well, such as the number of schools, the relative value of housing, the presence or absence of hospitals, in a given location. Zip Codes swiftly gained an affective dimension too. They became a popular shorthand for a sense of connection and community inside neighborhoods, and a sense of difference outside them. They offered clues to and confirmation of social and economic status. For instance, the hit TV teen drama <em>Beverly Hills 90210<\/em>, that aired from Fall 1990 to Spring 2000, purportedly depicted life in that wealthy community. The number itself took on a mythic sheen. <\/p>\n\n\n\n<p>But Zip Codes also track disjunctures. [<a href=\"https:\/\/zcmp.org\/roundtables\/\" data-type=\"URL\" data-id=\"https:\/\/zcmpsandbox.com\/?page_id=3222\">See Zip Codes Round Table<\/a>] During the COVID-19 pandemic lockdown, Zip Codes became a shorthand for significant and sometimes brutal social inequalities affecting the lives and life expectancies of different communities. In New York City alone, people living in neighboring Zip Codes might have very distinct experience of mortality and precarity, depending on the distribution of hospitals, the cost and condition of housing stock, ease of access to public transportation, the pervasiveness of pollution, and many other social resources of neighborhoods that are connected to socio-economic power.<\/p>\n\n\n\n<p>The Zip Code Memory Project took the affective dimensions of Zip Codes as a way of designating imagined communities, and then tried to look underneath the similarities and differences to more finely grained experiences. Zip Code mapping taught us new ways to conceptualize how we are and are not the same even as we are governed together.<\/p>\n\n\n\n<p>The Zip Code is useful as a data point that can reveal patterns in the distribution of goods, creation of community attachment, and refinement of demographic knowledge. But it is also useful as a MNEMONIC device, signifying the memory of where each one of us was when the city stopped: what we suffered, what we shared, what we lost and what we overcame.<\/p>\n\n\n\n<p class=\"has-small-font-size\"><img decoding=\"async\" src=\"https:\/\/zcmp.org\/wp-content\/uploads\/2023\/06\/cam-1.jpg\">  <em>Header photo: Desiree Rios<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>The US Postal Service introduced Zip Codes (Zone Improvement Plan) in the mid-1960s. The purpose was to speed up mail delivery by marking precise geographic locations across the country into which batches of mail could be sorted. Batches could be more efficiently delivered than single letters or packages. Like other demographic markers, such as land &hellip; <\/p>\n<p class=\"link-more\"><a href=\"https:\/\/zcmp.org\/zip-codes\/\" class=\"more-link\">Read more<span class=\"screen-reader-text\"> &#8220;Zip Codes&#8221;<\/span><\/a><\/p>\n","protected":false},"author":2,"featured_media":3619,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/pages\/3173"}],"collection":[{"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/comments?post=3173"}],"version-history":[{"count":11,"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/pages\/3173\/revisions"}],"predecessor-version":[{"id":4532,"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/pages\/3173\/revisions\/4532"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/media\/3619"}],"wp:attachment":[{"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/media?parent=3173"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}