{"id":3803,"date":"2022-12-27T13:37:17","date_gmt":"2022-12-27T13:37:17","guid":{"rendered":"https:\/\/zcmpsandbox.com\/?page_id=3803"},"modified":"2023-07-10T14:38:02","modified_gmt":"2023-07-10T14:38:02","slug":"bodies","status":"publish","type":"page","link":"https:\/\/zcmp.org\/bodies\/","title":{"rendered":"Bodies"},"content":{"rendered":"\n<p class=\"has-medium-font-size\"><span class=\"dropcap\">Individual<\/span> and social bodies were ravaged by COVID-19. COVID precipitated a crisis of proximity. The devastating infection started because human populations had encroached on animal habitats. The virus jumped from animals to humans. Because it spread through respiratory transmission, the virus spread rapidly. Our breathing and touch were dangers to others. Masking, social distancing, and vaccination were acts of mutual protection. After a year and a half of isolation even from close family and neighbors, wide-spread vaccination efforts in New York City enabled ZCMP to bring people together again in public, thus facilitating social connections among people who did not know each other.<\/p>\n\n\n\n<p><em>My body is in exile,<\/em><strong><em> <\/em><\/strong>one participant said when we came together. <a href=\"https:\/\/zcmp.org\/#covidanchor\">“How do you know Covid?”<\/a> we asked. Was it safe now to touch? [Read <em><a href=\"https:\/\/contactos.hemi.press\/human-traces-on-the-surfaces-of-the-world\/\" data-type=\"URL\" data-id=\"https:\/\/contactos.hemi.press\/human-traces-on-the-surfaces-of-the-world\/\">Human Traces on the Surfaces of the World<\/a><\/em>] In one exercise we stood face to face with a partner. Though we were all masked, we looked into each other&#8217;s eyes for three minutes, which felt like a very long time. <em>I like seeing. I like being seen<\/em>, a woman said,<strong><em> <\/em><\/strong>speaking for many of us. <em>FACE to FACE is irreplaceable<\/em>, someone else affirmed. [<a href=\"https:\/\/zcmp.org\/talk-to-the-future\/\" data-type=\"URL\" data-id=\"https:\/\/zcmpsandbox.com\/?page_id=3147\"><em>Talk to the Future<\/em><\/a>] In another exercise, we stood in a circle and were asked to clasp hands with a person not contiguous to us. We laughed as we tied ourselves in knots and weaved and bobbed trying to untangle ourselves. But the point was clear–as bodies, we are interconnected–networked physically, emotionally, hormonally, wired through neurological and hormonal pathways. We cannot extricate ourselves from entangled social networks. COVID has shown us the extent of our interconnection. What affects one of us affects (or infects) untold others.<\/p>\n\n\n\n<p>In the ZCMP we sought to recuperate the healing power of physical proximity. The workshops and get-togethers emphasized the life-affirming potential of togetherness. Combining art and theatre practices with broad-based theoretical and holistic understandings of trauma, grief, and body memory, we searched for a playful way forward. The workshops asked: Where in our bodies do we locate our grief and pain? Could we lay new memory paths through play, through story-telling and drawing? Holding hands, laughing, and breathing a sigh of relief together was a new beginning.<\/p>\n\n\n\n<p><em>After all the isolation and pain caused by the pandemic, meeting in person for the first time allowed me to feel reconnected with the world again.<\/em><\/p>\n\n\n\n<p class=\"has-small-font-size\"><img decoding=\"async\" src=\"https:\/\/zcmp.org\/wp-content\/uploads\/2023\/06\/cam-1.jpg\">  <em>Header photo: Desiree Rios<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Individual and social bodies were ravaged by COVID-19. COVID precipitated a crisis of proximity. The devastating infection started because human populations had encroached on animal habitats. The virus jumped from animals to humans. Because it spread through respiratory transmission, the virus spread rapidly. Our breathing and touch were dangers to others. Masking, social distancing, and &hellip; <\/p>\n<p class=\"link-more\"><a href=\"https:\/\/zcmp.org\/bodies\/\" class=\"more-link\">Read more<span class=\"screen-reader-text\"> &#8220;Bodies&#8221;<\/span><\/a><\/p>\n","protected":false},"author":2,"featured_media":3614,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/pages\/3803"}],"collection":[{"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/comments?post=3803"}],"version-history":[{"count":12,"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/pages\/3803\/revisions"}],"predecessor-version":[{"id":4441,"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/pages\/3803\/revisions\/4441"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/media\/3614"}],"wp:attachment":[{"href":"https:\/\/zcmp.org\/wp-json\/wp\/v2\/media?parent=3803"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}